import React from 'react'
import './HomeTextModule.css'

function HomeText() {
  return (
    <div className='homeText'>
        <p className='word_homeText'>О ШКОЛЕ</p>
        <p>
         Муниципальное образовательное учреждение дополнительного образования детей «Детско-Юношеская Спортивная Школа по футболу «ВОСТОК» (сокр. МОУ ДОД «ДЮСШ по футболу «ВОСТОК» была открыта в октябре 2002 года, занятия проводились на стадионе «Авангард» (ОАО «ЭЗТМ») — директор стадиона Цветков Е.Н., МУ СОК «Электросталь» директор Кузьмин А.А. на безвозмездной основе. С сентября 2012 года Муниципальная школа «ВОСТОК» обрела свой дом, было введёно в эксплуатацию искусственное футбольное поле последнего поколения, месторасположение МОУ СОШ № 11. Поле было построено по Федеральной программе «Развитее футбола в России 2008-2015 г.г.» и финансов местного бюджета. В 2014 году в «ДЮСШ по футболу «ВОСТОК» занимается 250 детей разного возраста от 7 до 17 лет (10 возрастных групп), а также спортивно-оздоровительная группа на Восточной стороне города Электросталь (стадион «Кристалл»). С 2013 года в школе введена новая должность тренер-преподаватель по вратарям. Тренерско-преподавательский состав насчитывает 10 человек, большинство тренеров работают с момента открытия школы. Администрация ДЮСШ не многочисленна: директор, главный бухгалтер и администратор. МОУ ДОД «ДЮСШ по футболу «ВОСТОК» полностью финансируется из бюджета города Электросталь. Но без помощи в наше время прожить тяжело. Большую помощь и участие оказывали и оказывают родители детей, которые занимались и занимаются в ДЮСШ «ВОСТОК» (Окороков Николай, Перепечины Ольга и Саша, Парецкая Елена, Лямин Юрий, Кубрак Денис, Маклаков Денис Подольцев Валерий, Селивановы Олег и Ольга и др. список со временем пополниться). На сегодняшний день у школы есть спонсоры: УК «Виктория Эстейт», ЗАО «Шмель-Бетон», компания «В.Подольцев и Сыновья» — наружная реклама, спортивный магазин «Лидер», ЗАО «Купецстрой», агентство недвижимости «Мегаполис», страховая компания «СОГЛАСИЕ», ЗАО «МОЛНИЯ М», «ЛИНИЯ-П». Дети занимаются футболом БЕСПЛАТНО с 9 до 17 лет. На платной основе, с 5 до 8 лет. Приглашаем всех желающих заниматься футболом, двери нашей школы всегда открыты.
        </p>
    </div>
  )
}

export default HomeText